export const CONSTS = {
    NAV: {
        "ABOUT": "קצת עלינו",
        "LEARN": "שיעורים פרטיים",
        "PRODUCTIONS": "הפקות",
        "OTHER_STYLES":"סגנונות נוספים" 
    },
    HOME: {

    },
    PRODUCTION: {
        "HEADER": "הפקות",
        "CONTENT1": "להפקה בהזמנה אישית אצלכם במשרד או לכל מקום",
        "CONTENT2": "אתם תארגנו את הצוות ואנחנו נדאג לשאר!",
        "BUTTON": "להזמנת אירוע"
    },
    ABOUT: {
        "HEADER": "אודות",
        "CONTENT1": "זוקו  הוא בית ספר מקיף לריקודים ברזילאיים. החזון הוא להוביל את תחום הריקוד הברזילאי בארץ, לבנות קהילה חמה ואותנטית, לייצר חוויות בלתי נשכחות ולהניע את הלב של כמה שיותר אנשים - צעד אחר צעד.",
        "CONTENT2": "אצלנו יש אווירה מחבקת, סוחפת ומהנה, המאפשרת לכל אחד, להתחבר לקצב, להשתחרר ולמצוא את השמחה",
        "HEADER2": "מה מיוחד בנו",
        "LOGO1": "מדריכים לכל סגנון ברזילאי ",
        "LOGO2": "שיטת הנגשה חדשנית לתלמידים ",
        "LOGO3": "צוות חזק ומנוסה ",
        "LOGO4": "שומרים על מרחב בטוח ונעים לכולם ",
        "LOGO5": "כל שלב בקורס הוא מסע לביטוי והקשבה",
        "HEADER3": "נאור בוסי",
        "CONTENT3": "רקדן ומדריך עם תשוקה לעולם הריקוד הברזילאי שהחליט להגשים חלום. ניסיון של מעל ל-14 שנים בריקודי זוגיות בראזיליים שילוב של אהבה לאנשים ולריקודים מגדירים את הדרך בה הוא מוביל את Zouko"
    },
    CONTACT: {
        "TITLE": "צרו קשר",
        "SUBMIT":"שלח דרך וואטצאפ"
    }
   
}